Repository: choi88andys/WhoIsTheVillain
Catalog: WhoIsTheVillain/Localizable.xcstrings
Source language: en
Languages: ko

# alertTitle
source: Playing data will be discarded.
ko: 메인화면으로 돌아가면 진행 중인 데이터가 삭제됩니다.

# appLabel
source: Who is villain?
ko: 범인은 바로 너!

# clockwise
source: Rotate clockwise
ko: 시계 방향으로 회전

source: Countdown Seconds:
ko: 초읽기 시간:

# counterClockwise
source: Rotate counter-clockwise
ko: 반시계 방향으로 회전

# descriptionReset
source: Reset all values.
ko: 모든 데이터를 초기화 합니다.

# descriptionScoreboard
source: Show scoreboard to check the past records.
ko: 플레이 기록을 보여주는 스코어보드입니다.

# descriptionStore
source: Store current playing data.
ko: 현재 진행 중인 데이터를 저장합니다.

# descriptionTimeout
source: The timeout counter. It will increase when you spend all your time or use the emergency button. This is very important because you can catch the villain with it.
ko: 타임아웃 카운터입니다. 개인에게 할당된 시간을 모두 소모하거나 긴급버튼을 사용하면 증가합니다. 카운터가 가장 높은 사람이 범인입니다!

source: Discard
ko: 삭제

source: END
ko: 턴 종료

source: END TURN
ko: 턴 종료

# minuteShort
source: min
ko: 분

source: No
ko: 아니오

# noData
source: Theis is no playing data.
ko: 데이터가 없습니다!

source: Personal time limit:
ko: 개인별 총 사용시간:

source: Player
ko: 플레이어

# secondShort
source: sec
ko: 초

source: START
ko: 시작하기

source: users
ko: 명

source: Yes
ko: 예
